
/* Class = "UILabel"; text = "John Doe"; ObjectID = "XbU-2B-u1b"; */
"XbU-2B-u1b.text" = "Kovács János";

/* Class = "UILabel"; text = "john.doe@sip.vsphone.com.br"; ObjectID = "ypg-P8-Els"; */
"ypg-P8-Els.text" = "janos.kovacs@sip.vsphone.com.br";
